Repository: z23blhx/FufuLauncher
Catalog: FufuLauncher/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_mx, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, pt_br, ru_ru, zh_cn, zh_tw

# DataPage_RerunSummaryFormat
source: {0} days since the last run; historical average {1} days, longest {2} days.
de_de: {0} Tage seit dem letzten Auftritt; historischer Durchschnitt {1} Tage, längstens {2} Tage.
es_mx: {0} días desde la última aparición; media histórica {1} días, máximo {2} días.
fr_fr: {0} jours depuis la dernière apparition ; moyenne historique {1} jours, maximum {2} jours.
hi_in: पिछले रन के {0} दिन बाद; ऐतिहासिक औसत {1} दिन, सबसे लंबा {2} दिन।
id_id: {0} hari sejak terakhir tampil; rata-rata historis {1} hari, terlama {2} hari.
it_it: {0} giorni dall'ultima apparizione; media storica {1} giorni, massimo {2} giorni.
ja_jp: 前回から {0} 日経過。過去の平均間隔は {1} 日、最長 {2} 日です。
ko_kr: 마지막 등장 후 {0}일 경과. 과거 평균 간격 {1}일, 최장 {2}일.
pt_br: {0} dias desde a última aparição; média histórica {1} dias, máximo {2} dias.
ru_ru: {0} дн. с последнего появления; исторически в среднем {1} дн., максимум {2} дн.
zh_cn: 已 {0} 天未复刻，历史平均间隔 {1} 天，最长 {2} 天。
zh_tw: 已 {0} 天未復刻，歷史平均間隔 {1} 天，最長 {2} 天。

# DataPage_HeadlineTop
source: Top tier
es_mx: Máximo nivel
fr_fr: Palier supérieur
hi_in: शीर्ष स्तर
id_id: Tier teratas
ja_jp: トップティア
ko_kr: 최상위 티어
pt_br: Nível máximo
ru_ru: Топ-уровень
zh_cn: 第一梯队
zh_tw: 第一梯隊

# DataPage_HeadlineValue
source: High value
de_de: Hoher Wert
es_mx: Gran valor
fr_fr: Bon rapport qualité-prix
hi_in: उच्च मूल्य
id_id: Nilai tinggi
it_it: Ottimo valore
ja_jp: コスパ良好
ko_kr: 가성비 우수
pt_br: Ótimo valor
ru_ru: Выгодный выбор
zh_cn: 高性价比
zh_tw: 高性價比

# DataPage_HeadlineRising
source: Rising
de_de: Im Aufwind
es_mx: En alza
fr_fr: En hausse
hi_in: बढ़ रहा है
id_id: Sedang naik
it_it: In crescita
ja_jp: 上昇中
ko_kr: 상승 중
pt_br: Em alta
ru_ru: Набирает
zh_cn: 上升中
zh_tw: 上升中

# DataPage_HeadlineFalling
source: Falling
de_de: Im Abstieg
es_mx: En baja
fr_fr: En baisse
hi_in: घट रहा है
id_id: Sedang turun
it_it: In calo
ja_jp: 下降中
ko_kr: 하락 중
pt_br: Em queda
ru_ru: Теряет
zh_cn: 下滑中
zh_tw: 下滑中

# DataPage_HeadlinePopular
source: Everyone has them
de_de: Fast jeder hat sie
es_mx: Casi todos lo tienen
fr_fr: Presque tout le monde l'a
hi_in: सभी के पास है
id_id: Hampir semua punya
it_it: Ce l'hanno quasi tutti
ja_jp: 全員が所持
ko_kr: 모두가 보유
pt_br: Quase todos têm
ru_ru: Есть почти у всех
zh_cn: 全民角色
zh_tw: 全民角色

# DataPage_InsightMetaTitle
source: Patch environment
de_de: Patch-Umfeld
es_mx: Entorno del parche
fr_fr: Environnement du patch
hi_in: पैच वातावरण
id_id: Kondisi patch
it_it: Contesto della patch
ja_jp: 今期の環境
ko_kr: 이번 패치 환경
pt_br: Ambiente do patch
ru_ru: Обстановка патча
zh_cn: 本期环境
zh_tw: 本期環境

# DataPage_InsightMetaBody
source: In {0} the full-star clear rate is {1} with {2} retries on average; the top tier is led by {3}.
de_de: In {0} liegt die Vollstern-Quote bei {1} mit durchschnittlich {2} Neuversuchen; das Top-Tier führen {3} an.
es_mx: En {0} la tasa de estrellas completas es {1} con {2} reintentos de media; el máximo nivel lo encabezan {3}.
fr_fr: Chez {0}, le taux d'étoiles complètes est de {1} avec {2} tentatives en moyenne ; le palier supérieur est mené par {3}.
hi_in: {0} में फुल-स्टार क्लियर दर {1} है, औसतन {2} पुनः प्रयास के साथ; शीर्ष स्तर का नेतृत्व {3} करता है।
id_id: Di {0}, rasio bintang penuh {1} dengan rata-rata {2} kali ulang; tier teratas dipimpin {3}.
it_it: In {0} il tasso di stelle piene è {1} con {2} tentativi medi; il top tier è guidato da {3}.
ja_jp: {0} のフルスター達成率は {1}、平均リトライは {2} 回。トップティアは {3} が中心です。
ko_kr: {0}의 만별 클리어율은 {1}, 평균 재도전 {2}회. 최상위 티어는 {3}이(가) 이끌고 있습니다.
pt_br: Em {0} a taxa de estrelas completas é {1} com {2} tentativas em média; o nível máximo é liderado por {3}.
ru_ru: В {0} доля полных звёзд — {1}, в среднем {2} попыток; топ-уровень возглавляют {3}.
zh_cn: {0} 的满星通关率为 {1}，平均重开 {2} 次；第一梯队由 {3} 领衔。
zh_tw: {0} 的滿星通關率為 {1}，平均重開 {2} 次；第一梯隊由 {3} 領銜。

# DataPage_InsightRiseTitle
source: On the rise
de_de: Im Aufwind
es_mx: En ascenso
fr_fr: En progression
hi_in: उभरता हुआ
id_id: Sedang naik
it_it: In ascesa
ja_jp: 上昇中
ko_kr: 상승세
pt_br: Em ascensão
ru_ru: На подъёме
zh_cn: 强度崛起
zh_tw: 強度崛起

# DataPage_InsightRiseBody
source: {0} went from {1} to {2}, the biggest gain this period.
de_de: {0} stieg von {1} auf {2} – der größte Zuwachs dieser Periode.
es_mx: {0} pasó de {1} a {2}, la mayor subida del periodo.
fr_fr: {0} est passé de {1} à {2}, la plus forte hausse de la période.
hi_in: {0} {1} से {2} हो गया, इस अवधि की सबसे बड़ी वृद्धि।
id_id: {0} naik dari {1} ke {2}, kenaikan terbesar periode ini.
it_it: {0} è passato da {1} a {2}, il maggior incremento del periodo.
ja_jp: {0} の使用率が {1} から {2} へ。今期で最大の伸びです。
ko_kr: {0}의 사용률이 {1}에서 {2}로 상승, 이번 기간 최대 상승폭입니다.
pt_br: {0} passou de {1} para {2}, a maior alta do período.
ru_ru: {0}: с {1} до {2} — крупнейший рост за период.
zh_cn: {0} 的使用率从 {1} 涨到 {2}，是本期涨幅最大的角色。
zh_tw: {0} 的使用率從 {1} 漲到 {2}，是本期漲幅最大的角色。

# DataPage_InsightFallTitle
source: Falling off
de_de: Auf dem Rückzug
es_mx: En retirada
fr_fr: En recul
hi_in: गिरता हुआ
id_id: Menurun
it_it: In ritirata
ja_jp: 退潮
ko_kr: 퇴조
pt_br: Em retração
ru_ru: Уходит со сцены
zh_cn: 环境退场
zh_tw: 環境退場

# DataPage_InsightFallBody
source: {0} dropped from {1} to {2}, clearly out of favour this period.
de_de: {0} fiel von {1} auf {2} und ist diese Periode klar in Ungnade.
es_mx: {0} bajó de {1} a {2}, claramente en desuso este periodo.
fr_fr: {0} est passé de {1} à {2}, clairement délaissé cette période.
hi_in: {0} {1} से {2} गिर गया, इस अवधि में स्पष्ट रूप से पसंद से बाहर।
id_id: {0} turun dari {1} ke {2}, jelas surut periode ini.
it_it: {0} è scivolato da {1} a {2}, chiaramente in disuso in questo periodo.
ja_jp: {0} の使用率が {1} から {2} へ低下。今期は明確に出番が減りました。
ko_kr: {0}의 사용률이 {1}에서 {2}로 하락, 이번 기간에는 확실히 밀렸습니다.
pt_br: {0} caiu de {1} para {2}, claramente em desuso neste período.
ru_ru: {0}: с {1} до {2} — заметно потерял популярность.
zh_cn: {0} 的使用率从 {1} 跌到 {2}，本期明显退场。
zh_tw: {0} 的使用率從 {1} 跌到 {2}，本期明顯退場。

# DataPage_InsightValueTitle
source: Pull priority
de_de: Zieh-Priorität
es_mx: Prioridad de invocación
fr_fr: Priorité d'invocation
hi_in: पुल प्राथमिकता
id_id: Prioritas gacha
it_it: Priorità di evocazione
ja_jp: 引く優先度
ko_kr: 뽑기 우선순위
pt_br: Prioridade de invocação
ru_ru: Приоритет крутки
zh_cn: 抽卡优先级
zh_tw: 抽卡優先級

# DataPage_InsightValueBody
source: {0} is used by {1} of the players who own them, yet only {2} of accounts have them — strong but scarce, so the highest priority to pull.
de_de: {0} wird von {1} der Besitzer eingesetzt, aber nur {2} der Konten haben sie – stark und selten, also höchste Zieh-Priorität.
es_mx: {0} lo usa el {1} de quienes lo tienen, pero solo el {2} de las cuentas lo posee: fuerte y escaso, máxima prioridad.
fr_fr: {0} est utilisé par {1} de ses possesseurs, mais seuls {2} des comptes l'ont : puissant et rare, donc priorité maximale.
hi_in: {0} को उनके स्वामी खिलाड़ियों में से {1} उपयोग करते हैं, फिर भी केवल {2} खातों में यह है — मजबूत लेकिन दुर्लभ, इसलिए पुल करने की सर्वोच्च प्राथमिकता।
id_id: {0} dipakai oleh {1} pemilik, tetapi hanya {2} akun yang punya — kuat tapi langka, prioritas tertinggi.
it_it: {0} è usato dal {1} di chi lo possiede, ma solo il {2} degli account lo ha: forte e raro, quindi priorità massima.
ja_jp: {0} は所持者の {1} が起用しているのに、所持率は {2} のみ。強力なのに普及していないため、優先度は最高です。
ko_kr: {0}은(는) 보유자 중 {1}이 기용하지만 전체 보유율은 {2}에 불과합니다. 강하지만 희소해 우선순위가 가장 높습니다.
pt_br: {0} é usado por {1} de quem o possui, mas apenas {2} das contas o têm — forte e escasso, prioridade máxima.
ru_ru: {0} используют {1} владельцев, но персонаж есть лишь у {2} аккаунтов — сильный и редкий, высший приоритет.
zh_cn: {0} 在持有者中的登场率高达 {1}，但全服拥有率只有 {2}——强度高而普及低，优先级最高。
zh_tw: {0} 在持有者中的登場率高達 {1}，但全服擁有率只有 {2}——強度高而普及低，優先級最高。

# DataPage_InsightBenchTitle
source: Benched
de_de: Auf der Bank
es_mx: En el banquillo
fr_fr: Sur le banc
hi_in: बेंच पर
id_id: Masuk gudang
it_it: In panchina
ja_jp: ベンチ入り
ko_kr: 벤치 신세
pt_br: No banco
ru_ru: В запасе
zh_cn: 已被冷藏
zh_tw: 已被冷藏

# DataPage_InsightBenchBody
source: {0} is on {1} of accounts but only sees {2} usage — owned by nearly everyone and played by almost no one.
de_de: {0} ist auf {1} der Konten, wird aber nur zu {2} eingesetzt – fast jeder hat sie, kaum jemand spielt sie.
es_mx: {0} está en el {1} de las cuentas pero solo se usa un {2}: casi todos lo tienen y casi nadie lo juega.
fr_fr: {0} est présent sur {1} des comptes mais n'est utilisé qu'à {2} : presque tout le monde l'a, presque personne ne le joue.
hi_in: {0} {1} खातों पर है लेकिन केवल {2} उपयोग देखता है — लगभग सभी के पास है और लगभग कोई इसे नहीं खेलता।
id_id: {0} ada di {1} akun tetapi hanya {2} yang memakainya — hampir semua punya, hampir tidak ada yang pakai.
it_it: {0} è sul {1} degli account ma usato solo al {2}: ce l'hanno quasi tutti, non lo gioca quasi nessuno.
ja_jp: {0} は所持率 {1} に対し使用率は {2} のみ。ほぼ全員が持っているのに、ほとんど使われていません。
ko_kr: {0}의 보유율은 {1}인데 사용률은 {2}뿐입니다. 거의 모두 갖고 있지만 거의 쓰지 않습니다.
pt_br: {0} está em {1} das contas mas só tem {2} de uso — quase todos têm e quase ninguém joga.
ru_ru: {0} есть у {1} аккаунтов, но используется лишь в {2} случаев — есть почти у всех, играет почти никто.
zh_cn: {0} 的拥有率高达 {1}，但登场率只有 {2}——几乎人人都有，却几乎没人上场。
zh_tw: {0} 的擁有率高達 {1}，但登場率只有 {2}——幾乎人人都有，卻幾乎沒人上場。

# DataPage_InsightNoConstTitle
source: Works at C0
de_de: Funktioniert auf C0
es_mx: Funciona en C0
fr_fr: Fonctionne en C0
hi_in: C0 पर काम करता है
id_id: Berfungsi di C0
it_it: Funziona a C0
ja_jp: 無凸で機能
ko_kr: 명함으로 충분
pt_br: Funciona em C0
ru_ru: Работает на C0
zh_cn: 零命可用
zh_tw: 零命可用

# DataPage_InsightNoConstBody
source: {0} is run at C0 by {1} of players, so no constellations are needed.
de_de: {0} wird von {1} der Spieler auf C0 gespielt – Konstellationen sind nicht nötig.
es_mx: {0} lo juega en C0 el {1} de los jugadores, así que no hacen falta constelaciones.
fr_fr: {0} est joué en C0 par {1} des joueurs : aucune constellation nécessaire.
hi_in: {0} को {1} खिलाड़ी C0 पर चलाते हैं, इसलिए कॉन्स्टेलेशन की आवश्यकता नहीं है।
id_id: {0} dipakai di C0 oleh {1} pemain, jadi konstelasi tidak diperlukan.
it_it: {0} è giocato a C0 dal {1} dei giocatori, quindi non servono costellazioni.
ja_jp: {0} は {1} のプレイヤーが無凸で運用しており、凸なしでも十分機能します。
ko_kr: {0}은(는) {1}의 플레이어가 명함(C0)으로 운용하므로 돌파가 필요하지 않습니다.
pt_br: {0} é jogado em C0 por {1} dos jogadores, então constelações não são necessárias.
ru_ru: {0} на C0 играют {1} игроков — созвездия не нужны.
zh_cn: {0} 有 {1} 的玩家在零命使用，不需要命座就能发挥。
zh_tw: {0} 有 {1} 的玩家在零命使用，不需要命座就能發揮。

# DataPage_InsightConstTitle
source: Constellation-hungry
de_de: Konstellationsabhängig
es_mx: Depende de constelaciones
fr_fr: Dépend des constellations
hi_in: कॉन्स्टेलेशन-भूखा
id_id: Bergantung konstelasi
it_it: Dipende dalle costellazioni
ja_jp: 凸依存
ko_kr: 돌파 의존
pt_br: Depende de constelações
ru_ru: Зависит от созвездий
zh_cn: 吃命座
zh_tw: 吃命座

# DataPage_InsightConstBody
source: Only {1} of {0} users run C0 — the usage numbers come mostly from constellation owners.
de_de: Nur {1} der {0}-Nutzer spielen C0 – die Nutzungszahlen stammen überwiegend von Konstellationsbesitzern.
es_mx: Solo el {1} de quienes usan {0} lo hacen en C0: las cifras vienen sobre todo de dueños de constelaciones.
fr_fr: Seuls {1} des joueurs de {0} sont en C0 : les chiffres viennent surtout des possesseurs de constellations.
hi_in: {0} के केवल {1} उपयोगकर्ता C0 चलाते हैं — उपयोग संख्या मुख्यतः कॉन्स्टेलेशन स्वामियों से आती है।
id_id: Hanya {1} pengguna {0} yang di C0 — angka pemakaian sebagian besar dari pemilik konstelasi.
it_it: Solo il {1} di chi usa {0} è a C0: i numeri d'uso vengono soprattutto da chi ha costellazioni.
ja_jp: {0} を無凸で使っているのは {1} のみ。使用率の多くは凸持ちによるものです。
ko_kr: {0}을(를) 명함(C0)으로 쓰는 비율은 {1}뿐이며, 사용률은 대부분 돌파 보유자에게서 나옵니다.
pt_br: Apenas {1} de quem usa {0} está em C0 — os números vêm sobretudo de donos de constelações.
ru_ru: Лишь {1} тех, кто играет за {0}, находятся на C0 — статистику делают владельцы созвездий.
zh_cn: {0} 只有 {1} 的使用者是零命，登场数据主要来自有命座的玩家。
zh_tw: {0} 只有 {1} 的使用者是零命，登場數據主要來自有命座的玩家。

# DataPage_InsightWeaponTitle
source: Signature weapon
de_de: Signaturwaffe
es_mx: Arma insignia
fr_fr: Arme signature
hi_in: सिग्नेचर हथियार
id_id: Senjata utama
it_it: Arma distintiva
ja_jp: ほぼ一択の武器
ko_kr: 사실상 전용 무기
pt_br: Arma exclusiva
ru_ru: Профильное оружие
zh_cn: 专武几乎唯一
zh_tw: 專武幾乎唯一

# DataPage_InsightWeaponBody
source: {0} appears on {1} of {2} builds — effectively the default choice.
de_de: {0} kommt in {1} der {2}-Builds vor – praktisch die Standardwahl.
es_mx: {0} aparece en el {1} de las builds de {2}: es la opción por defecto.
fr_fr: {0} apparaît dans {1} des builds de {2} : c'est le choix par défaut.
hi_in: {0} {2} में से {1} बिल्ड पर दिखता है — प्रभावी रूप से डिफ़ॉल्ट विकल्प।
id_id: {0} muncul di {1} build {2} — praktis jadi pilihan bawaan.
it_it: {0} compare nel {1} delle build di {2}: è la scelta predefinita.
ja_jp: {0} は {2} の装備構成の {1} に採用されており、実質的な既定解です。
ko_kr: {0}은(는) {2} 빌드의 {1}에 채용되어 사실상 기본 선택입니다.
pt_br: {0} aparece em {1} das builds de {2} — é a escolha padrão.
ru_ru: {0} встречается в {1} сборок {2} — фактически выбор по умолчанию.
zh_cn: {0} 出现在 {2} 的 {1} 配装中，基本就是默认答案。
zh_tw: {0} 出現在 {2} 的 {1} 配裝中，基本就是預設答案。

# DataPage_InsightArtifactTitle
source: Artifact set
de_de: Artefakt-Set
es_mx: Set de artefactos
fr_fr: Set d'artéfacts
hi_in: आर्टिफैक्ट सेट
id_id: Set artifak
it_it: Set di artefatti
ja_jp: 聖遺物の第一候補
ko_kr: 성유물 1순위
pt_br: Conjunto de artefatos
ru_ru: Набор артефактов
zh_cn: 圣遗物首选
zh_tw: 聖遺物首選

# DataPage_InsightArtifactBody
source: {0} accounts for {1} of builds; treat it as the baseline.
de_de: {0} macht {1} der Builds aus und gilt als Basiskonfiguration.
es_mx: {0} representa el {1} de las builds; tómalo como referencia.
fr_fr: {0} représente {1} des builds ; à considérer comme référence.
hi_in: {0} बिल्ड का {1} हिस्सा रखता है; इसे आधार रेखा मानें।
id_id: {0} menyumbang {1} build; jadikan acuan.
it_it: {0} rappresenta il {1} delle build; consideralo il riferimento.
ja_jp: {0} が装備構成の {1} を占めており、基準構成として扱えます。
ko_kr: {0}이(가) 빌드의 {1}을 차지하므로 기준 조합으로 봐도 됩니다.
pt_br: {0} representa {1} das builds; use como referência.
ru_ru: {0} занимает {1} сборок — можно считать эталоном.
zh_cn: {0} 占据了 {1} 的配装，可以当作基准搭配。
zh_tw: {0} 佔據了 {1} 的配裝，可以當作基準搭配。

# DataPage_InsightOverdueTitle
source: Rerun watch
de_de: Rerun-Beobachtung
es_mx: Vigilancia de reediciones
fr_fr: Veille des rediffusions
hi_in: रीरन निगरानी
id_id: Pantauan rerun
it_it: Osservatorio rerun
ja_jp: 復刻ウォッチ
ko_kr: 복각 관측
pt_br: Observação de reedições
ru_ru: Наблюдение за повторами
zh_cn: 复刻观察
zh_tw: 復刻觀察

# DataPage_InsightOverdueBody
source: {0} has gone {1} days without a rerun (historical average {2} days), making them a likely pick for the next batch.
de_de: {0} hatte {1} Tage keinen Rerun (historisch {2} Tage) – ein wahrscheinlicher Kandidat für die nächste Runde.
es_mx: {0} lleva {1} días sin reedición (media histórica {2} días), así que es un candidato probable para la próxima tanda.
fr_fr: {0} n'a pas été rediffusé depuis {1} jours (moyenne historique {2} jours) : candidat probable pour la prochaine vague.
hi_in: {0} बिना रीरन के {1} दिन हो गए हैं (ऐतिहासिक औसत {2} दिन), जिससे यह अगले बैच के लिए संभावित विकल्प है।
id_id: {0} sudah {1} hari tanpa rerun (rata-rata historis {2} hari), jadi kandidat kuat untuk gelombang berikutnya.
it_it: {0} è senza rerun da {1} giorni (media storica {2} giorni): candidato probabile per la prossima tornata.
ja_jp: {0} は {1} 日間復刻がありません（過去平均 {2} 日）。次の復刻候補として有力です。
ko_kr: {0}은(는) {1}일간 복각이 없었습니다(과거 평균 {2}일). 다음 복각 후보로 유력합니다.
pt_br: {0} está {1} dias sem reedição (média histórica {2} dias), sendo um candidato provável para a próxima leva.
ru_ru: {0} без повтора уже {1} дн. (в среднем {2} дн.) — вероятный кандидат на следующую волну.
zh_cn: {0} 已经 {1} 天没有复刻（历史平均间隔 {2} 天），是最有可能进入下一批复刻的角色。
zh_tw: {0} 已經 {1} 天沒有復刻（歷史平均間隔 {2} 天），是最有可能進入下一批復刻的角色。

# DataPage_InsightTeamTitle
source: Mainstream comp
de_de: Standard-Team
es_mx: Composición dominante
fr_fr: Composition dominante
hi_in: मुख्यधारा संयोजन
id_id: Komposisi utama
it_it: Composizione dominante
ja_jp: 主流編成
ko_kr: 주류 조합
pt_br: Composição dominante
ru_ru: Основной состав
zh_cn: 主流配队
zh_tw: 主流配隊

# DataPage_InsightTeamBody
source: The most used team is {0}, at {1}.
de_de: Das häufigste Team ist {0} mit {1}.
es_mx: El equipo más usado es {0}, con {1}.
fr_fr: L'équipe la plus utilisée est {0}, à {1}.
hi_in: सबसे अधिक उपयोग की जाने वाली टीम {0} है, {1} पर।
id_id: Tim yang paling dipakai adalah {0}, sebesar {1}.
it_it: La squadra più usata è {0}, al {1}.
ja_jp: 最も使われている編成は {0}（{1}）です。
ko_kr: 가장 많이 쓰인 조합은 {0}({1})입니다.
pt_br: O time mais usado é {0}, com {1}.
ru_ru: Самая частая команда — {0} ({1}).
zh_cn: 使用率最高的队伍是 {0}，占比 {1}。
zh_tw: 使用率最高的隊伍是 {0}，佔比 {1}。

# DataPage_InsightBannerTitle
source: Current banners
de_de: Aktuelle Banner
es_mx: Banners actuales
fr_fr: Bannières en cours
hi_in: वर्तमान बैनर
id_id: Banner saat ini
it_it: Banner attuali
ja_jp: 開催中の祈願
ko_kr: 현재 배너
pt_br: Banners atuais
ru_ru: Текущие баннеры
zh_cn: 当前卡池
zh_tw: 目前卡池

# DataPage_InsightBannerBody
source: Live now: {0}. {1}
de_de: Aktuell: {0}. {1}
es_mx: En curso: {0}. {1}
fr_fr: En cours : {0}. {1}
hi_in: अभी लाइव: {0}। {1}
id_id: Berlangsung: {0}. {1}
it_it: In corso: {0}. {1}
ja_jp: 開催中：{0}。{1}
ko_kr: 진행 중: {0}. {1}
pt_br: Em andamento: {0}. {1}
ru_ru: Сейчас идёт: {0}. {1}
zh_cn: 正在进行：{0}。{1}
zh_tw: 正在進行：{0}。{1}

# DataPage_InsightBannerNone
source: No character banner is currently live.
de_de: Derzeit läuft kein Charakter-Banner.
es_mx: Ahora mismo no hay banners de personaje activos.
fr_fr: Aucune bannière de personnage n'est en cours.
hi_in: वर्तमान में कोई पात्र बैनर लाइव नहीं है।
id_id: Tidak ada banner karakter yang berlangsung.
it_it: Nessun banner personaggio attivo.
ja_jp: 開催中のキャラ祈願はありません。
ko_kr: 현재 진행 중인 캐릭터 배너가 없습니다.
pt_br: Nenhum banner de personagem ativo.
ru_ru: Сейчас нет активных баннеров персонажей.
zh_cn: 当前没有进行中的角色卡池。
zh_tw: 目前沒有進行中的角色卡池。

# DataPage_BannerAdviceItem
source: {0} ({1}, abyss pick {2})
de_de: {0} ({1}, Abgrund-Einsatz {2})
es_mx: {0} ({1}, uso en el Abismo {2})
fr_fr: {0} ({1}, usage dans les Profondeurs {2})
hi_in: {0} ({1}, एबिस पिक {2})
id_id: {0} ({1}, pemakaian Abyss {2})
it_it: {0} ({1}, uso nell'Abisso {2})
ja_jp: {0}（{1}・深淵登場 {2}）
ko_kr: {0}({1} · 나선 등장 {2})
pt_br: {0} ({1}, uso no Abismo {2})
ru_ru: {0} ({1}, в Бездне {2})
zh_cn: {0}（{1} · 深渊登场 {2}）
zh_tw: {0}（{1} · 深淵登場 {2}）

# DataPage_ExportPdf
source: Export professional PDF report
de_de: Professionellen PDF-Bericht exportieren
es_mx: Exportar informe profesional en PDF
fr_fr: Exporter le rapport PDF professionnel
hi_in: पेशेवर PDF रिपोर्ट निर्यात करें
id_id: Ekspor laporan PDF profesional
it_it: Esporta report PDF professionale
ja_jp: プロフェッショナルPDFレポートをエクスポート
ko_kr: 전문 PDF 보고서 내보내기
pt_br: Exportar relatório profissional em PDF
ru_ru: Экспортировать профессиональный PDF-отчёт
zh_cn: 导出PDF分析报告
zh_tw: 匯出專業 PDF 分析報告

# DataPage_ExportPdfFileType
source: PDF document
de_de: PDF-Dokument
es_mx: Documento PDF
fr_fr: Document PDF
hi_in: PDF दस्तावेज़
id_id: Dokumen PDF
it_it: Documento PDF
ja_jp: PDF ドキュメント
ko_kr: PDF 문서
pt_br: Documento PDF
ru_ru: PDF-документ
zh_cn: PDF文档
zh_tw: PDF 文件

# DataPage_Exporting
source: Creating the FufuLauncher analysis report…
de_de: FufuLauncher-Analysebericht wird erstellt…
es_mx: Creando informe de análisis de FufuLauncher…
fr_fr: Création du rapport d’analyse FufuLauncher…
hi_in: FufuLauncher विश्लेषण रिपोर्ट बन रही है…
id_id: Membuat laporan analisis FufuLauncher…
it_it: Creazione del report di analisi FufuLauncher…
ja_jp: FufuLauncher 分析レポートを作成しています…
ko_kr: FufuLauncher 분석 보고서를 만드는 중…
pt_br: Criando relatório de análise do FufuLauncher…
ru_ru: Создание аналитического отчёта FufuLauncher…
zh_cn: 正在生成FufuLauncher数据分析报告…
zh_tw: 正在產生 FufuLauncher 資料分析報告…

# DataPage_Exported
source: PDF report exported: {0}
de_de: PDF-Bericht exportiert: {0}
es_mx: Informe PDF exportado: {0}
fr_fr: Rapport PDF exporté : {0}
hi_in: PDF रिपोर्ट निर्यात हुई: {0}
id_id: Laporan PDF diekspor: {0}
it_it: Report PDF esportato: {0}
ja_jp: PDFレポートをエクスポートしました: {0}
ko_kr: PDF 보고서를 내보냈습니다: {0}
pt_br: Relatório PDF exportado: {0}
ru_ru: PDF-отчёт экспортирован: {0}
zh_cn: PDF报告已导出：{0}
zh_tw: PDF 報告已匯出：{0}

# DataPage_ExportFailed
source: Could not export PDF: {0}
de_de: PDF konnte nicht exportiert werden: {0}
es_mx: No se pudo exportar el PDF: {0}
fr_fr: Impossible d’exporter le PDF : {0}
hi_in: PDF निर्यात नहीं कर सके: {0}
id_id: Tidak dapat mengekspor PDF: {0}
it_it: Impossibile esportare il PDF: {0}
ja_jp: PDFをエクスポートできませんでした: {0}
ko_kr: PDF를 내보낼 수 없습니다: {0}
pt_br: Não foi possível exportar o PDF: {0}
ru_ru: Не удалось экспортировать PDF: {0}
zh_cn: PDF导出失败：{0}
zh_tw: PDF 匯出失敗：{0}

# DataPage_ExportSuccessTitle
source: PDF report exported
de_de: PDF-Bericht exportiert
es_mx: Informe PDF exportado
fr_fr: Rapport PDF exporté
hi_in: PDF रिपोर्ट निर्यात हुई
id_id: Laporan PDF diekspor
it_it: Report PDF esportato
ja_jp: PDFレポートをエクスポートしました
ko_kr: PDF 보고서를 내보냈습니다
pt_br: Relatório PDF exportado
ru_ru: PDF-отчёт экспортирован
zh_cn: PDF报告已导出
zh_tw: PDF 報告已匯出

# DataPage_ExportFailedTitle
source: PDF export failed
de_de: PDF-Export fehlgeschlagen
es_mx: Error al exportar el PDF
fr_fr: Échec de l’exportation du PDF
hi_in: PDF निर्यात विफल
id_id: Gagal mengekspor PDF
it_it: Esportazione PDF non riuscita
ja_jp: PDFのエクスポートに失敗しました
ko_kr: PDF 내보내기 실패
pt_br: Falha ao exportar o PDF
ru_ru: Не удалось экспортировать PDF
zh_cn: PDF导出失败
zh_tw: PDF 匯出失敗

# Backpack_TabWeapon.Header
source: Weapons
de_de: Waffen
fr_fr: Armes
id_id: Senjata
ja_jp: 武器
ko_kr: 무기
ru_ru: Оружие
zh_cn: 武器

# Backpack_TabArtifact.Header
source: Artifacts
de_de: Artefakte
fr_fr: Artéfacts
id_id: Artefak
ja_jp: 聖遺物
ko_kr: 성유물
ru_ru: Артефакты
zh_cn: 圣遗物

# Backpack_TabMaterial.Header
source: Materials
de_de: Materialien
fr_fr: Matériaux
id_id: Bahan
ja_jp: 素材
ko_kr: 재료
ru_ru: Материалы
zh_cn: 材料

# Backpack_TabFood.Header
source: Food
de_de: Gerichte
fr_fr: Nourriture
id_id: Makanan
ja_jp: 料理
ko_kr: 음식
ru_ru: Еда
zh_cn: 食物

# Backpack_StatusWaiting
source: Waiting for data…
de_de: Warte auf Daten…
fr_fr: En attente des données…
id_id: Menunggu data…
ja_jp: データ待機中…
ko_kr: 데이터 대기 중…
ru_ru: Ожидание данных…
zh_cn: 等待数据…

# Backpack_StatusReceived
source: Received
de_de: Empfangen
fr_fr: Reçu
id_id: Diterima
ja_jp: 受信済み
ko_kr: 수신됨
ru_ru: Получено
zh_cn: 已接收

# Backpack_StatusLaunching
source: Launching…
de_de: Wird gestartet…
fr_fr: Lancement…
id_id: Meluncurkan…
ja_jp: 起動中…
ko_kr: 실행 중…
ru_ru: Запуск…
zh_cn: 启动中…

# Backpack_StatusLaunched
source: Game launched, waiting for data…
de_de: Spiel gestartet, warte auf Daten…
fr_fr: Jeu lancé, attente des données…
id_id: Game diluncurkan, menunggu data…
ja_jp: ゲーム起動済み、データ待機中…
ko_kr: 게임이 실행되었습니다. 데이터를 기다리는 중…
ru_ru: Игра запущена, ожидание данных…
zh_cn: 游戏已启动，等待数据…

# Backpack_BtnSelectPath.Label
source: Select Game Path
de_de: Spielpfad auswählen
fr_fr: Sélectionner le chemin du jeu
id_id: Pilih Path Game
ja_jp: ゲームパスを選択
ko_kr: 게임 경로 선택
ru_ru: Выбрать путь к игре
zh_cn: 选择游戏路径

# Backpack_BtnKillGame.Label
source: Kill Process
de_de: Prozess beenden
fr_fr: Terminer le processus
id_id: Akhiri Proses
ja_jp: プロセスを終了
ko_kr: 프로세스 종료
ru_ru: Завершить процесс
zh_cn: 结束进程

# Backpack_BtnSyncBag.Label
source: Sync Backpack
de_de: Inventar synchronisieren
fr_fr: Synchroniser le sac
id_id: Sinkronkan Backpack
ja_jp: バッグを同期
ko_kr: 인벤토리 동기화
ru_ru: Синхронизировать рюкзак
zh_cn: 同步背包

# Backpack_SyncBagDialogTitle
source: Sync Backpack
de_de: Inventar synchronisieren
fr_fr: Synchroniser le sac
id_id: Sinkronkan Backpack
ja_jp: バッグを同期
ko_kr: 인벤토리 동기화
ru_ru: Синхронизация рюкзака
zh_cn: 同步背包

# Backpack_SyncBagDialogWaiting
source: Game launched, waiting for backpack data…
de_de: Spiel gestartet, warte auf Inventardaten…
fr_fr: Jeu lancé, attente des données du sac…
id_id: Game diluncurkan, menunggu data backpack…
ja_jp: ゲーム起動済み、バッグデータ待機中…
ko_kr: 게임이 실행되었습니다. 인벤토리 데이터를 기다리는 중…
ru_ru: Игра запущена, ожидание данных рюкзака…
zh_cn: 游戏已启动，正在等待背包数据…
